<?php $gNum="09"; $sNum="01"; $gName="약관"; $sName="개인정보처리방침"; ?>
<?php include("../pub/inc/dtd.php") ?>
<?php include("../pub/inc/header.php") ?>
<div class="container g<?=$gNum?> s<?=$gNum?> inner">

	<div class="title tac" data-aos="fade-up"><?=$sName?></div>
	
	<div class="yaks" data-aos="fade-up" data-aos-delay="200">
		게시글에 개인정보 (주민등록번호, 휴대전화번호 등) 가 포함되지 않도록 주의하시기 바랍니다.<br/>
		<br/>
		서울대학교 산학협력단 홈페이지<br/>
		개인정보 처리방침<br/>
		개정 2021. 9.<br/>
		<br/>
		서울대학교 산학협력단 홈페이지는 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다. 개인정보처리방침을 개정하는 경우 홈페이지를 통해 공지할 것입니다.<br/>
		<br/>
		제1조 (개인정보의 수집․이용 목적)<br/>
		산학협력단 홈페이지는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.<br/>
		<br/>
		1. 서비스 제공<br/>
		서울대학교 산학협력단의 소개 및 공지사항, 연구관리, 민원처리 등 연구관련 행정 제반 사항 등 서비스 제공에 관련한 목적으로 개인정보를 처리합니다.<br/>
		<br/>
		2. 서비스 통계 등의 활용<br/>
		접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.<br/>
		<br/>
		제2조 (개인정보의 수집 항목 및 방법)<br/>
		<br/>
		산학협력단 홈페이지는 민원처리 등 각종 서비스 제공을 위해 수집하는 개인정보의 항목 및 수집 방법은 다음과 같습니다.<br/>
		<br/>
		1. 수집하는 개인정보 항목<br/>
		∙ 필수정보: 성명, 생년월일, 이메일, 필수연락처<br/>
		<br/>
		2. 수집 방법<br/>
		∙ 홈페이지 참가 신청, 회원가입에 개인 직접입력<br/>
		<br/>
		제3조 (개인정보의 보유 및 보유 기간)<br/>
		<br/>
		제2조(개인정보 수집 항목 및 방법)와 같이 수집한 개인정보는 개인정보 수집․이용 등에 대한 동의 철회가 있는 경우 즉시 파기합니다. 다만, 학칙이나 기타 법률에 의해 이용자의 개인정보를 보존해야할 필요가 있는 경우에는 해당 법률의 규정에 따릅니다.<br/>
		<br/>
		제4조 (개인정보의 제3자 제공)<br/>
		산학협력단 홈페이지는 원칙적으로 이용자의 개인정보를 제1조 (개인정보의 처리 목적)에서 명시한 범위 내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 단, 다음의 경우에는 개인정보를 처리할 수 있습니다.<br/>		
		∙ 이용자가 사전에 제3자 제공 및 공개에 동의한 경우<br/>
		∙ 법령 등에 의해 제공이 요구되는 경우<br/>
		∙ 서비스의 제공에 관한 계약의 이행을 위하여 필요한 개인정보로서 경제적/기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우<br/>
		∙ 개인을 식별하기에 특정할 수 없는 상태로 가공하여 이용하는 경우<br/>
		<br/>
		제6조 (정보주체의 권리, 의무 및 그 행사방법)<br/>
		이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.<br/>
		<br/>
		1. 개인정보 열람 요구<br/>
		산학협력단 홈페이지에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제35조(개인정보의 열람)에 따라 열람을 요구할 수 있습니다. 다만, 개인정보 열람 요구 시 법 제35조 5항에 의하여 열람을 제한할 수 있습니다.<br/>
		산학협력단 홈페이지는 열람을 요구 받으면 그로부터 10일 이내에 정보주체가 해당 개인정보를 열람할 수 있게 합니다. 만약 해당 기간 내에 열람할 수 없는 사유가 있을 때에는 요구를 받은 날부터 10일 이내에 정보주체에게 그 사유 및 이의제기 방법을 알리고 열람을 연기할 수 있으며, 그 사유가 소멸한 경우에는 정당한 사유가 없는 한 사유가 소멸한 날로부터 10일 이내에 열람하도록 할 수 있습니다.<br/>
		산학협력단 홈페이지는 다음의 어느 하나에 해당하는 경우 정보주체에게 그 사유를 알리고 열람을 제한하거나 거절할 수 있습니다. 이 경우 열람이 제한되는 사항을 제외한 부분은 열람할 수 있으며, 열람 요구를 받은 날부터 10일 이내에 그 사유 및 이의제기 방법을 알려드립니다.<br/>
		∙ 법률에 따라 열람이 금지되거나 제한되는 경우<br/>
		∙ 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우<br/>
		∙ 공공기관이 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우<br/>
		<br/>
		가. 조세의 부과ㆍ징수 또는 환급에 관한 업무<br/>
		나. 「초ㆍ중등교육법」 및 「고등교육법」에 따른 각급 학교, 「평생교육법」에 따른 평생교육시설, 그 밖의 다른 법률에 따라 설치된 고등교육기관에서의 성적 평가 또는 입학자 선발에 관한 업무<br/>
		다. 학력ㆍ기능 및 채용에 관한 시험, 자격 심사에 관한 업무<br/>
		라. 보상금ㆍ급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무<br/>
		마. 다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무<br/>
		<br/>
		2. 개인정보 정정․삭제 요구<br/>
		산학협력단 홈페이지가 보유하고 있는 개인정보파일은 「개인정보보호법」 제36조(개인정보의 정정·삭제)에 따라 정정·삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br/>
		산학협력단 홈페이지는 정보주체의 요구를 받은 경우 개인정보의 정정 또는 삭제에 관하여 다른 법령에 특별한 절차가 규정되어 있는 경우를 제외하고는 정당한 사유가 없는 한 요구를 받은 날로부터 10일 이내에 그 개인정보를 조사하여 정보주체의 요구에 따라 정정ㆍ삭제 등 필요한 조치를 한 후 그 결과를 알려드립니다.<br/>
		<br/>	
		3. 개인정보 처리정지 요구<br/>
		산학협력단 홈페이지가 보유하고 있는 개인정보파일은 「개인정보보호법」 제37조(개인정보의 처리정지 등)에 따라 처리정지를 요구할 수 있습니다.<br/>
		산학협력단 홈페이지는 정당한 사유가 없는 한 요구를 받은 날로부터 10일 이내에 정보주체의 요구에 따라 개인정보 처리의 전부를 정지하거나 일부를 정지하고, 처리가 정지된 개인정보에 대하여 처리 정지의 요구를 받은 날로부터 10일 이내에 필요한 조치합니다. 다만, 다음의 어느 하나에 해당하는 경우에는 정보주체의 처리 정지 요구를 거절할 수 있으며, 이 경우 정보주체에게 요구를 받은 날로부터 10일 이내에 그 사유를 알려드립니다.<br/>
		∙ 법률에 따라 열람이 금지되거나 제한되는 경우다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우<br/>
		∙ 공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관업무를 수행할 수 없는 경우<br/>
		∙ 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우<br/>
		<br/>
		4. 권리행사의 방법 및 절차<br/>
		정보주체는 개인정보의 열람, 정정ㆍ삭제, 처리 정지 요구를 대리인(정보주체의 법정대리인, 정보주체로부터 위임을 받은 자)에게 하게 할 수 있습니다. 이 경우, 대리인은 서울대학교 산학혀볅단 홈페이지에 정보주체의 위임장을 제출하여야 합니다. (위임장 양식 : 개인정보 보호법 시행규칙 별지 제11호서식 활용)<br/>
		정보주체의 권리행사는 “개인정보(열람, 정정‧삭제, 처리정지) 요구서” 작성 후 개인정보 열람 등 처리부서(본 방침 개인정보의 열람청구 접수 처리부서)에 서면, 전자우편, FAX 등을 통하여 하시거나 개인정보보호 종합지원 포털 웹사이트(www.privacy.go.kr)를 통하여도 개인정보 열람청구를 하실 수 있습니다.<br/>
		정보주체는 개인정보 열람/정정/처리정지/삭제 요구에 대한 조치에 불만이 있거나 이의가 있을 경우에는 본 방침 개인정보의 열람청구 접수 처리부서에 기재된 연락처 및 방법으로 이의제기(불복청구)를 할 수 있습니다.<br/>
		만 14세 미만 아동의 법정대리인은 서울대학교 산학협력단 홈페이지에 그 아동의 개인정보 열람, 정정ㆍ삭제, 처리정지 요구를 할 수 있습니다.<br/>
		<br/>
		제7조 (개인정보의 파기)<br/>
		산학협력단 홈페이지는 원칙적으로 개인정보 처리목적이 달성된 경우에는 내부방침 및 관계 법령에 따라 일정기간 저장된 후 혹은 지체 없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.<br/>
		1. 파기절차<br/>
		이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.<br/>
		2. 파기기한<br/>
		이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.<br/>
		3. 파기방법<br/>
		전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br/>
		<br/>
		제8조 (개인정보의 안전성 확보 조치)<br/>
		산학협력단 홈페이지는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.<br/>
		<br/>
		1. 개인정보 취급 직원의 최소화 및 교육<br/>
		개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.<br/>
		<br/>
		2. 정기적인 자체 감사 실시<br/>
		개인정보 취급 관련 안정성 확보를 위해 정기적(반기 1회)으로 자체 감사를 실시하고 있습니다.<br/>
		<br/>
		3. 내부관리계획의 수립 및 시행<br/>
		개인정보의 안전한 처리를 위하여 내부관리계획을 수립․시행하고 있습니다.<br/>
		<br/>
		4. 개인정보의 암호화<br/>
		이용자의 개인정보 중 비밀번호, 주민등록번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.<br/>
		<br/>
		5. 해킹 등에 대비한 기술적 대책<br/>
	
		산학협력단 홈페이지는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.<br/>
		<br/>
		6. 개인정보에 대한 접근 제한<br/>
		개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.<br/>
		<br/>
		7. 비인가자에 대한 출입 통제<br/>
		개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.<br/>
		<br/>
		제9조 (개인정보보호 책임자)<br/>
		<br/>
		산학협력단 홈페이지는 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보 보호책임자 및 실무담당자를 지정하고 있습니다.(개인정보보호법 제31조제1항에 따른 개인정보보호책임자)<br/>
		산학협력단 홈페이지 개인정보보호 책임자<br/>
		<br/>
		산학협력단 홈페이지 개인정보보호 담당자<br/>
		∙ 담당부서 : <br/>
		∙ 성명: <br/>
		∙ 전화번호 : <br/>
		∙ 이메일 : <br/>
		<br/>
		<br/>
		∙ 담당부서 : <br/>
		∙ 성명: <br/>
		∙ 전화번호 : <br/>
		∙ 이메일: <br/>
		<br/>
		제10조(자동수집 장치의 설치·운영 및 그 거부에 관한 사항)<br/>
		1. 쿠키의 사용 목적 : 산학협력단 홈페이지는 맞춤서비스를 제공하기 위해서 정보주체의 정보를 저장하고 수시로 불러오는 '쿠키(x_cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버(HTTP)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터 내의 하드디스크에 저장되기도 합니다.<br/>
		2. 쿠키의 설치/운영 및 거부 고객은 쿠키설치에 대한 선택권을 가지고 있습니다. 따라서, 정보주체는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br/>
		- 설정 방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보<br/>
		<br/>
		제11조(개인정보 처리방침의 변경)<br/>
		이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.<br/>
		<br/>
		제12조(권익침해 구제방법)<br/>
		개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.<br/>
		이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.<br/>
		<br/>
		∙ 개인정보 분쟁조정위원회 : 1833-6972 (https://www.kopico.go.kr)<br/>
		∙ 대검찰청 사이버수사과 : (국번없이)1301 (http://www.spo.go.kr)<br/>
		∙ 경찰청 사이버안전국 : (국번없이)182 (http://cyberbureau.police.go.kr)<br/>
		∙ 한국인터넷진흥원 개인정보침해신고센터 : (국번없이)118 (http://privacy.kisa.or.kr)<br/>
		<br/>
		개인정보보호 분야별 책임자개인정보처리 위탁개인정보의 항목, 수집방법, 보유근거, 보유기간개인정보 처리방침 시행일 및 최종변경일<br/>
	</div>
	
</div> <!-- //container -->
<?php include("../pub/inc/footer.php") ?>